export const cityData = [{
    name: "新北市",
    district: [
        "板橋區",
        "三重區",
        "中和區",
        "永和區",
        "新莊區",
        "新店區",
        "樹林區",
        "鶯歌區",
        "三峽區",
        "淡水區",
        "汐止區",
        "瑞芳區",
        "土城區",
        "蘆洲區",
        "五股區",
        "泰山區",
        "林口區",
        "深坑區",
        "石碇區",
        "坪林區",
        "雙溪區",
        "烏來區"
    ]
}, {
    name: '台北市', district: [
        "中正區",
        "大同區",
        "中山區",
        "松山區",
        "大安區",
        "萬華區",
        "信義區",
        "士林區",
        "北投區",
        "內湖區",
        "南港區",
        "文山區"
    ]
}]